
const list = {
	"movie": {
		"data": [
			{"name": "肖申克的救赎"},
			{"name": "这个杀手不太冷"},
			{"name": "霸王别姬"},
			{"name": "阿甘正传"},
			{"name": "美丽人生"},
			{"name": "千与千寻"},
			{"name": "辛德勒的名单"},
			{"name": "海上钢琴师"},
			{"name": "机器人总动员"},
			{"name": "盗梦空间"}
		]
	},
	"book": {
		"data": [
			{"name": "窗边的小豆豆"},
			{"name": "摆渡人"},
			{"name": "追风筝的人"},
			{"name": "浮生六记"},
			{"name": "现代汉语词典"},
			{"name": "万历十五年"},
			{"name": "天才在左 疯子在右"},
			{"name": "解忧杂货店"},
			{"name": "半小时漫画中国史"},
			{"name": "新版中日交流标准日本语"}
		]
	}
}



module.exports = {
    list
}
